<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadDisplayName</key><string>DIA Enrollment Profile</string><key>PayloadIdentifier</key><string>com.apple.ota.applemdm.diadubai.com.bootstrap</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Profile Service</string><key>PayloadUUID</key><string>c0de7fc0-9883-0136-8270-2860b630f439</string><key>PayloadVersion</key><integer>1</integer><key>PayloadOrganization</key><string>Dubai International Acdemy</string><key>PayloadDescription</key><string>Enrolls your devices with the management server.</string><key>PayloadContent</key><dict><key>URL</key><string>https://applemdm.diadubai.com/devicemanagement/mdm/auto_join_ota_service</string><key>DeviceAttributes</key><array><string>DEVICE_NAME</string><string>UDID</string><string>IMEI</string><string>MEID</string><string>DeviceID</string><string>SERIAL</string><string>VERSION</string><string>PRODUCT</string><string>COMPROMISED</string></array><key>Challenge</key><string>c08aa540-6934-0135-7f32-2860b630f439</string></dict><key>ConfirmInstallation</key><true/></dict></plist>
